{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": "Press P to show pause menu "
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": "This text is affected by translation"
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Adjust the Master Volume"
					},
					"Translation":
					{
						"Text": "Adjust the Master Volume"
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the Music Volume"
					},
					"Translation":
					{
						"Text": "Adjust the Music Volume"
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the Sound Effects Volume"
					},
					"Translation":
					{
						"Text": "Adjust the Sound Effects Volume"
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the Voice Volume"
					},
					"Translation":
					{
						"Text": "Adjust the Voice Volume"
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the gamma value"
					},
					"Translation":
					{
						"Text": "Adjust the gamma value"
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of all graphics settings"
					},
					"Translation":
					{
						"Text": "Adjust the quality of all graphics settings"
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of post processing effects"
					},
					"Translation":
					{
						"Text": "Adjust the quality of post processing effects"
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of shadows"
					},
					"Translation":
					{
						"Text": "Adjust the quality of shadows"
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of visual effects like reflections and the material fidelity"
					},
					"Translation":
					{
						"Text": "Adjust the quality of visual effects like reflections and the material fidelity"
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Advanced"
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ambient Occlusion"
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Method"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": "Apply changed settings?"
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure?"
					},
					"Translation":
					{
						"Text": "Are you sure?"
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": "Back "
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": "Back to main menu"
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Balanced"
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": "Benchmark"
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": "Bloom"
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Choose between AA methods"
					},
					"Translation":
					{
						"Text": "Choose between AA methods"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Choose the language for the game"
					},
					"Translation":
					{
						"Text": "Choose the language for the game"
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Crouch"
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "DLSS"
					},
					"Translation":
					{
						"Text": "DLSS"
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulty"
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "Display Resolution"
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "During gameplay edges may appear jagged, anti aliasing attempts to smooth them in order to prevent this effect"
					},
					"Translation":
					{
						"Text": "During gameplay edges may appear jagged, anti aliasing attempts to smooth them in order to prevent this effect"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Easy"
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Enable Screen Space Reflections"
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable Subtitles."
					},
					"Translation":
					{
						"Text": "Enable Subtitles."
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable ambient occlusion"
					},
					"Translation":
					{
						"Text": "Enable ambient occlusion"
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable bloom."
					},
					"Translation":
					{
						"Text": "Enable bloom."
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable lens flares."
					},
					"Translation":
					{
						"Text": "Enable lens flares."
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable motion blur on fast moving objects"
					},
					"Translation":
					{
						"Text": "Enable motion blur on fast moving objects"
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enables vertical synchronization to prevent screen tearing"
					},
					"Translation":
					{
						"Text": "Enables vertical synchronization to prevent screen tearing"
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": "Exit Game "
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": "Expert"
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Far"
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Field of View"
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "Full Screen"
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": "Gamepad Bindings"
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Hard"
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Horizontal Field of View angle. Common values range from 60 to 120."
					},
					"Translation":
					{
						"Text": "Horizontal Field of View angle. Common values range from 60 to 120."
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert X Axis"
					},
					"Translation":
					{
						"Text": "Invert X Axis"
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Y Axis"
					},
					"Translation":
					{
						"Text": "Invert Y Axis"
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the X axis"
					},
					"Translation":
					{
						"Text": "Invert the X axis"
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the Y axis"
					},
					"Translation":
					{
						"Text": "Invert the Y axis"
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "Key Bindings"
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key is already in use. \r\nOverwrite other bindings?"
					},
					"Translation":
					{
						"Text": "Key is already in use. \r\nOverwrite other bindings?"
					},
					"Key": "DecisionDialog_KeyAlreadyInUse"
				},
				{
					"Source":
					{
						"Text": "Key/Button to crouch"
					},
					"Translation":
					{
						"Text": "Key/Button to crouch"
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to jump"
					},
					"Translation":
					{
						"Text": "Key/Button to jump"
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move backward"
					},
					"Translation":
					{
						"Text": "Key/Button to move backward"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move forward"
					},
					"Translation":
					{
						"Text": "Key/Button to move forward"
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move left"
					},
					"Translation":
					{
						"Text": "Key/Button to move left"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move right"
					},
					"Translation":
					{
						"Text": "Key/Button to move right"
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": "Lens Flares"
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Load"
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Loading..."
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": "Lock FPS"
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the frames per second (FPS) to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your monitors refresh rate."
					},
					"Translation":
					{
						"Text": "Locks the frames per second (FPS) to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your monitors refresh rate."
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": "Move Backward"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "Move Forward"
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Move Left"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Move Right"
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "NVIDIA DLSS (Deep Learning Super Sampling) uses deep learning to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. DLSS requires an NVIDIA RTX graphics card."
					},
					"Translation":
					{
						"Text": "NVIDIA DLSS (Deep Learning Super Sampling) uses deep learning to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. DLSS requires an NVIDIA RTX graphics card."
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Near"
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Objects will be hidden based on their distance to the player"
					},
					"Translation":
					{
						"Text": "Objects will be hidden based on their distance to the player"
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performance"
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Quality Preset"
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit to Desktop"
					},
					"Translation":
					{
						"Text": "Quit to Desktop"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ray Traced Ambient Occlusion"
					},
					"Key": "GraphicsSettings_RayTracedAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Ambient Occlusion (RTAO) accurately shadows areas blocking ambient lighting better grounding objects in the environment, such as shadowing the corners and edges where walls meet or adding depth to the crevices and wrinkles in skin."
					},
					"Translation":
					{
						"Text": "Ray Traced Ambient Occlusion (RTAO) accurately shadows areas blocking ambient lighting better grounding objects in the environment, such as shadowing the corners and edges where walls meet or adding depth to the crevices and wrinkles in skin."
					},
					"Key": "GraphicsSettings_RaytracedAmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Global Illumination"
					},
					"Translation":
					{
						"Text": "Ray Traced Global Illumination"
					},
					"Key": "GraphicsSettings_RayTracedGlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Global Illumination (RTGI) adds real-time interactive bounce lighting to areas of your scene not directly lit by a given light source."
					},
					"Translation":
					{
						"Text": "Ray Traced Global Illumination (RTGI) adds real-time interactive bounce lighting to areas of your scene not directly lit by a given light source."
					},
					"Key": "GraphicsSettings_RaytracedGlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Reflections"
					},
					"Translation":
					{
						"Text": "Ray Traced Reflections"
					},
					"Key": "GraphicsSettings_RayTracedReflections"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Reflections (RTR) simulates accurate environment representation supporting multiple reflection bounces."
					},
					"Translation":
					{
						"Text": "Ray Traced Reflections (RTR) simulates accurate environment representation supporting multiple reflection bounces."
					},
					"Key": "GraphicsSettings_RaytracedReflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Shadows"
					},
					"Translation":
					{
						"Text": "Ray Traced Shadows"
					},
					"Key": "GraphicsSettings_RayTracedShadows"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Shadows simulate soft area lighting effects for objects in the environment. This means that based on the light's source size or source angle, an object's shadow will have sharper shadows near the contact surface than farther away where it softens and widens."
					},
					"Translation":
					{
						"Text": "Ray Traced Shadows simulate soft area lighting effects for objects in the environment. This means that based on the light's source size or source angle, an object's shadow will have sharper shadows near the contact surface than farther away where it softens and widens."
					},
					"Key": "GraphicsSettings_RaytracedShadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Translucency"
					},
					"Translation":
					{
						"Text": "Ray Traced Translucency"
					},
					"Key": "GraphicsSettings_RayTracedTranslucency"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Translucency (RTT) accurately represents glass and liquid materials with physically correct reflections, absorption, and refraction on transparent surfaces."
					},
					"Translation":
					{
						"Text": "Ray Traced Translucency (RTT) accurately represents glass and liquid materials with physically correct reflections, absorption, and refraction on transparent surfaces."
					},
					"Key": "GraphicsSettings_RaytracedTranslucency_Subtext"
				},
				{
					"Source":
					{
						"Text": "Raytracing"
					},
					"Translation":
					{
						"Text": "Raytracing"
					},
					"Key": "GraphicsSettings_Raytracing"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": "Reset settings"
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Resolution Scale"
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": "Resolution Scaling"
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Rumble"
					},
					"Translation":
					{
						"Text": "Rumble"
					},
					"Key": "ControlsSettings_Bindings_Rumble"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Screen Space Reflections"
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Select the difficulty for the game"
					},
					"Translation":
					{
						"Text": "Select the difficulty for the game"
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game"
					},
					"Translation":
					{
						"Text": "Select the display mode for the game"
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Select the display resolution for the game"
					},
					"Translation":
					{
						"Text": "Select the display resolution for the game"
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set X axis sensitivity"
					},
					"Translation":
					{
						"Text": "Set X axis sensitivity"
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set Y axis sensitivity"
					},
					"Translation":
					{
						"Text": "Set Y axis sensitivity"
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set gamepad bindings"
					},
					"Translation":
					{
						"Text": "Set gamepad bindings"
					},
					"Key": "ControlsSettings_GamePadSettings_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set keyboard and mouse bindings"
					},
					"Translation":
					{
						"Text": "Set keyboard and mouse bindings"
					},
					"Key": "ControlsSettings_KeyBindings_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality of foliage"
					},
					"Translation":
					{
						"Text": "Set the quality of foliage"
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality of the textures"
					},
					"Translation":
					{
						"Text": "Set the quality of the textures"
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling in percent to modify the render resolution. A resolution scale of 50% would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": "Set the resolution scaling in percent to modify the render resolution. A resolution scale of 50% would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Shadows"
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": "Show FPS counter"
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "Subtitles"
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "Toggle controller rumble feature"
					},
					"Translation":
					{
						"Text": "Toggle controller rumble feature"
					},
					"Key": "ControlsSettings_Bindings_Rumble_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra Performance"
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra Quality"
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": "Unlocked"
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Voice Volume"
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "X Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "X Axis Sensitivity"
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Y Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Y Axis Sensitivity"
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "DecisionDialog_Yes"
				}
			]
		}
	]
}